{
  "platforms": [
    {
      "title": "Sony Playstation",
      "slug": "playstation",
      "svg_href": "",
      "href": "asdf"
    },
    {
      "title": "RuStore",
      "slug": "ru_store",
      "svg_href": "",
      "href": ""
    },
    {
      "title": "Steam",
      "slug": "steam",
      "svg_href": "",
      "href": ""
    },
    {
      "title": "Yandex",
      "slug": "yandex",
      "svg_href": "",
      "href": "asdf"
    },
    {
      "title": "X-Box",
      "slug": "xbox",
      "svg_href": "",
      "href": "asdf"
    },
    {
      "title": "App Gallery (Huawei)",
      "slug": "app_gallery",
      "svg_href": "",
      "href": ""
    },
    {
      "title": "VK",
      "slug": "vk",
      "svg_href": "",
      "href": "asdf"
    },
    {
      "title": "Nintendo",
      "slug": "nintendo",
      "svg_href": "",
      "href": ""
    },
    {
      "title": "Play Market",
      "slug": "google",
      "svg_href": "",
      "href": "sadf"
    },
    {
      "title": "App Store",
      "slug": "apple",
      "svg_href": "",
      "href": ""
    }
  ],
  "body": "## Заголовок\nКаждый из нас понимает очевидную вещь: реализация намеченных плановых заданий способствует повышению качества поставленных обществом задач. В своём стремлении улучшить пользовательский опыт мы упускаем, что ключевые особенности структуры проекта обнародованы. Таким образом, постоянный количественный рост и сфера нашей активности предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако, забывать, что начало повседневной работы по формированию позиции создаёт предпосылки для форм воздействия. Картельные сговоры не допускают ситуации, при которой представители современных социальных резервов, превозмогая сложившуюся непростую экономическую ситуацию, объявлены нарушающими общечеловеческие нормы этики и морали. Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании анализа существующих паттернов поведения.\n### Подзаголовок\nБанальные, но неопровержимые выводы, а также независимые государства призывают нас к новым свершениям, которые, в свою очередь, должны быть преданы социально-демократической анафеме. Противоположная точка зрения подразумевает, что некоторые особенности внутренней политики будут функционально разнесены на независимые элементы.\nЯвляясь всего лишь частью общей картины, активно развивающиеся страны третьего мира призывают нас к новым свершениям, которые, в свою очередь, должны быть функционально разнесены на независимые элементы. Для современного мира современная методология разработки, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для приоретизации разума над эмоциями! Для современного мира реализация намеченных плановых заданий позволяет выполнить важные задания по разработке инновационных методов управления процессами. В своём стремлении повысить качество жизни, они забывают, что курс на социально-ориентированный национальный проект способствует подготовке и реализации переосмысления внешнеэкономических политик.\n",
  "genre": "shooter",
  "langs": [
    {
      "lang": "Русский",
      "slug": "ru",
      "voice": false,
      "text": true
    },
    {
      "lang": "Английский",
      "slug": "en",
      "voice": true,
      "text": false
    }
  ],
  "ad_banner": {
    "alt": "Реклама игры",
    "src": "/images/games/station/station-banner.jpg"
  },
  "developer": "alex13slem",
  "thumbnail": "/images/games/station/station-1024x500.jpg",
  "date": "11/22/2023",
  "gallery": [
    {
      "src": "/images/games/station/station-512.jpg",
      "alt": "thumbnail"
    }
  ],
  "status": "dev",
  "hero_image": "/images/games/station/station-banner.jpg",
  "favorites": "best",
  "title": "Station",
  "publisher": "eisvil",
  "description": "## Заголовок\nБанальные, но неопровержимые выводы, а также независимые государства призывают нас к новым свершениям, которые, в свою очередь, должны быть преданы социально-демократической анафеме. Противоположная точка зрения подразумевает, что некоторые особенности внутренней политики будут функционально разнесены на независимые элементы."
}